{"publish_date":{"83364":20151008,"83438":20151008,"83415":20151008,"83409":20151008,"83422":20151008,"83603":20151008,"83606":20151008,"83553":20151008,"83441":20151008,"83444":20151008,"83390":20151008,"83421":20151008},"url":{"83364":null,"83438":null,"83415":null,"83409":null,"83422":null,"83603":null,"83606":null,"83553":null,"83441":null,"83444":null,"83390":null,"83421":null},"topic":{"83364":"unkno","83438":"unkno","83415":"unkno","83409":"unkno","83422":"unkno","83603":"unkno","83606":"unkno","83553":"unkno","83441":"unkno","83444":"unkno","83390":"unkno","83421":"unkno"},"model1_prediction":{"83364":1,"83438":1,"83415":1,"83409":1,"83422":1,"83603":1,"83606":1,"83553":1,"83441":1,"83444":1,"83390":1,"83421":1},"model1_prediction_prob":{"83364":0.8526491998,"83438":0.7795452992,"83415":0.7788987678,"83409":0.7461840295,"83422":0.7426540877,"83603":0.6003430562,"83606":0.5951600766,"83553":0.5681809972,"83441":0.5483369464,"83444":0.5479746556,"83390":0.5322039235,"83421":0.5284485105},"tweet_text":{"83364":"UK panel doesn't support use of flu drugs for regular cases of season flu but sees benefit for hospitalized cases. https:\/\/t.co\/WrZqrwklVX","83438":"RT: Y nunca me cansaré de repetirlo: lo que decís en un momento de calentura, ya lo habías pensado alguna vez en frío.","83415":"Nadie sabe lo que tiene o no,hasta que tiene un problema de salud","83409":"RT: Cuando sabemos que la mano de Dios está en todo, podemos dejarlo todo, absolutamente TODO en las manos de Dios!","83422":"RT: Tengo un tic en el que me acomodo un auricular aunque esté bien puesto y subo el volumen de la música. Lo uso mucho cuando …","83603":"Nunca le toques el pelo a alguien sin antes pedir permiso y esperar de respuesta un no.","83606":"La música de solistas de piano me lleva a un estado alterado de conciencia.","83553":"Choléra : Sept communes en alerte rouge, dont Marigot, victime de l’incrédulité d’un patient https:\/\/t.co\/f7ckE9KaRq via","83441":"RT: Problemón del general de Corpoelec Q ahora tiene Venezuela sinluz es Q La Electricidad No es Un Recluta de Cuartel Obedece…","83444":"El día de perros que tuve cerró con broche de oro sinluz","83390":"RT: El cachamay es tremendo estadio de Fútbol pero con mineros cayéndose a patadas todos los finde, ya la pobre parece un se…","83421":"RT: Es genial esto de buscar un planeta que tenga posibilidades de alojarnos así podemos terminar de hacer mierda este sin tant…"}}