{"publish_date":{"49362":20150603,"49361":20150603,"49360":20150603,"49473":20150603,"49467":20150603,"49222":20150603,"49475":20150603,"49469":20150603,"49466":20150603,"49221":20150603,"49275":20150603,"49220":20150603,"49277":20150603},"url":{"49362":null,"49361":null,"49360":null,"49473":null,"49467":null,"49222":null,"49475":null,"49469":null,"49466":null,"49221":null,"49275":null,"49220":null,"49277":null},"topic":{"49362":"unkno","49361":"unkno","49360":"unkno","49473":"unkno","49467":"unkno","49222":"unkno","49475":"unkno","49469":"unkno","49466":"unkno","49221":"unkno","49275":"unkno","49220":"unkno","49277":"unkno"},"model1_prediction":{"49362":1,"49361":1,"49360":1,"49473":1,"49467":1,"49222":1,"49475":1,"49469":1,"49466":1,"49221":1,"49275":1,"49220":1,"49277":1},"model1_prediction_prob":{"49362":0.8121362992,"49361":0.7777997256,"49360":0.7363081046,"49473":0.6876464894,"49467":0.6463681267,"49222":0.6292239137,"49475":0.6169442927,"49469":0.6135469949,"49466":0.6039152325,"49221":0.5992551303,"49275":0.5882579192,"49220":0.5468750152,"49277":0.5344258453},"tweet_text":{"49362":"All cases to date in SKorea's MERS outbreak caught virus before needed infection control measures were set up: @WHO http:\/\/t.co\/EGzXbgvN5R","49361":"MERS by numbers: 1179 cases, at least 442 deaths. Ages: 9 months to 99 yrs. 25 country have reported cases but &gt;85% have been in KSA: @WHO","49360":".@MeyerBjoern There have been many MERS hospital outbreaks. In fact the majority of cases are probably from hospital spread.","49473":"The ongoing outbreak in Rep of Korea is the largest MERS outbreak in health-care settings that has occurred outside of the Middle East","49467":"WHO expects more MERS cases may be reported from Rep of Korea among ppl in contact w\/ initial cases (before precautions were implemented)","49222":"RT: WHO expects more MERS cases may be reported from Rep of Korea among ppl in contact w\/ initial cases (before precautions were imp…","49475":"As of 3 Jun 2015, 1,179 lab-confirmed Middle East resp syndrome cases hv been reported to WHO since Apr 2012, incl at least 442 deaths MERS","49469":"In the ongoing MERS outbreak in Rep of Korea all known transmissions hv occurred before adequate infection prevention &amp; control procedures","49466":"Most MERS human cases reported to date have resulted from human-to-human transmission in health care settings http:\/\/t.co\/3BvWBc8P28","49221":"RT: In the ongoing MERS outbreak in Rep of Korea all known transmissions hv occurred before adequate infection prevention &amp; control …","49275":"RT: MERS outbreak in Korea now up to 30 cases. 4 of the 5 new cases again from those three days in the second hospital. What happe…","49220":"South Korean MERS outbreak likely to spread, health officials say http:\/\/t.co\/4zAaJxHUNU via","49277":"RT: Due to growing fears of MERS disease, S.Korean education ministry said 209 schools are now temporary closed. Korea"}}