{"publish_date":{"54228":20141210,"54058":20141210,"54063":20141210,"54114":20141210,"54158":20141210,"54290":20141210,"54049":20141210,"54171":20141210,"54227":20141210,"54318":20141210},"url":{"54228":null,"54058":null,"54063":null,"54114":null,"54158":null,"54290":null,"54049":null,"54171":null,"54227":null,"54318":null},"topic":{"54228":"ebola","54058":"ebola","54063":"ebola","54114":"ebola","54158":"ebola","54290":"ebola","54049":"ebola","54171":"ebola","54227":"ebola","54318":"ebola"},"model1_prediction":{"54228":1,"54058":1,"54063":1,"54114":1,"54158":1,"54290":1,"54049":1,"54171":1,"54227":1,"54318":1},"model1_prediction_prob":{"54228":0.9876412665,"54058":0.934727048,"54063":0.904391623,"54114":0.8302199005,"54158":0.7595468548,"54290":0.7041592392,"54049":0.6749479401,"54171":0.6249293867,"54227":0.5247635597,"54318":0.5024762036},"tweet_text":{"54228":"Ebola Update: 17800 confirmed probable and suspected cases of Ebola in 3 most affected countries. 6331 reported deaths. EbolaResponse","54058":"RT: Dr Chan: Prior to the Ebola outbreak Guinea Liberia and SierraLeone had 1 to 2 doctors per 100000 people","54063":"RT: Guinea: 2292 Ebola cases; Liberia: 7719 Sierra Leone: 7897. Take home message: In numbers and dynamic SL now clearly looks th…","54114":"WHO Ebola report 17942 cases  6388 deaths  639 health care workers infected  349 health care workers have died  <a href=\"http:\/\/t.co\/NQkTVg3lTR\">http:\/\/t.co\/NQkTVg3lTR<\/a>","54158":"RT: Proud of USPHS &amp; health care workers around the world courageously combating Ebola. TimePersonOfTheYear…","54290":"RT: 5. The Ebola response is not only about Ebola—it is about taking a long-term approach to health systems. That message i…","54049":"RT: \"When hit by global health emergencies like Ebola Africa is lacking infrastructure\" Dr Nafo-Traoré @RollBackMalaria…","54171":"RT: Weak health systems not bush meat are responsible for the spread of Ebola says Paul Farmer at Sen. Foreign Relations…","54227":"RT: Today raising awareness on Ebola close to a current Ebola hot spot making sure they know how to protect themselves h…","54318":"RT: Ebola: UN envoy says intense response needed for western Sierra Leone and Guinea-Mali border <a href=\"http:\/\/t.co\/XkR5LaCTlU\">http:\/\/t.co\/XkR5LaCTlU<\/a>"}}